export default function WelcomePage() {
    return (
        <div>
            <h1>ИИ-психодиагностика</h1>
            <p>
                Добро пожаловать!
                Вы находитесь на странице исследования психоэмоционального состояния детей.
                С помощью современных ИИ-технологий мы анализируем результаты психодиагностики, чтобы помочь лучше понять внутренний мир ребёнка.

                <span>Готовы начать?</span>
            </p>
            <button>Начать тест</button>
        </div>
    )
}
